{
    "product_name": "UVカットスーピマ コットンＶネックカーディガン（長袖） (WOMEN) | ユニクロ | UV Cut Supima Cotton V-neck Cardigan (Long Sleeve) (WOMEN) | Uniqlo",
    "category": "Fashion",
    "brand": "UNIQLO",
    "product_id": 445193,
    "size": "M",
    "Description": "日本語-----------\n・ソフトでしなやかなスーピマコットン100%素材。\n・UVカット機能付き。\n・マシンウォッシャブル仕様。\n・ワードローブにあると便利なカーディガン。\n・きちんと感がありながらも、身幅と袖幅にゆとりを持たせたフィットにアップデート。\n・シーンを選ばず、幅広いスタイリングが楽しめる。\n・冷房対策にもおすすめ。\n\n商品番号： 445193\nこの商品は同一商品でもタグに記載される商品番号が異なる場合があります。予めご了承ください。\n素材\n100％ 綿\n仕様\n・伸縮性：あり\n・透け感：なし\n・トップスのフィット感：普通\n・ポケット：なし\n取扱い\n洗濯機・ネット使用\n生地にUVカット成分を浸透させる加工により、生地の内側への紫外線の吸収を防ぎます。UVカット効果は持続しますが、洗濯や着用による型崩れ・繊維の薄化などにより、商品のUVカット効果は徐々に低減します。\n・XS・XXL・3XLサイズは、オンラインストアのみでの取り扱いとなります。\n・掲載画像には販売予定にないカラーが含まれている場合があります。\n・店舗とは販売日が異なることがあります。\n・当商品の店舗在庫状況は、販売開始後、『店舗在庫の検索』ボタンでご確認ください。\nEnglish-----------\n-Soft and supple 100% Supima cotton material.\n-With UV cut function.\n-Machine washable specifications.\n-A cardigan that is convenient to have in your wardrobe.\n-Updated to a fit that gives a comfortable feeling to the width of the body and sleeves.\n・ You can enjoy a wide range of styling regardless of the scene.\n-Recommended for cooling measures.\n\nItem No .: 445193\nEven if this product is the same product, the product number printed on the tag may differ. Please note.\nmaterial\n100% cotton\nspecification\n・ Elasticity: Yes\n・ Translucency: None\n・ Tops fit: Normal\n・ Pocket: None\nHandling\nWashing machine / net use\nBy infiltrating the UV blocking component into the fabric, it prevents the absorption of ultraviolet rays inside the fabric. The UV cut effect will continue, but the UV cut effect of the product will gradually decrease due to the shape loss and thinning of the fibers due to washing and wearing.\n・ XS / XXL / 3XL sizes are only available at online stores.\n・ The posted images may contain colors that are not planned to be sold.\n・ The sale date may differ from the store.\n・ Please check the store inventory status of this product by clicking the \"Search store inventory\" button after the sale starts.\n\nSizechart: https://www.uniqlo.com/jp/ja/size/445193_size.html",
    "image": " "
}